/* 
   Localizable.strings
   MillenaireNE

   Created by ServiceInformatique on 09.11.10.
   Copyright 2010 CPLN. All rights reserved.
 */
"Actualiser" = "Refresh";
"Ma position" = "My location";
"Carte" = "Map";